Repository: JMRipollG/Airaw-Translations
Catalog: *.lproj/Layout.strings
Languages: es

source: Generate transparent icon
es: Crear icono transparente

source: After generating the transparent icon, add it to CarPlay with CarBridge or CarPlay Enable.
es: Después de generar el ícono transparente, agréguelo a CarPlay con CarBridge o CarPlay Enable.

source: The number of icons : %i
es: Número de iconos : %i

source: The number of icons : 1
es: Número de iconos : 1

source: Create Blank Icons
es: Crear iconos

source: CarPlay Setings
es: Ajustes de CarPlay

source: Number of CarPlay dashboard app rows
es: Número de filas de Apps en la pantalla de CarPlay

source: Number of CarPlay dashboard app columns
es: Número de columnas de Apps en la pantalla de CarPlay

source: CarPlay dashboard app icon size
es: Tamaño de iconos en la pantalla de CarPlay

source: CarPlay dashboard app icon Top offset
es: Espacio entre la fila superior de Apps y la orilla de la pantalla de CarPlay

source: Default Top Offset = 30
es: Default = 30

source: CarPlay dashboard app icon Bottom offset
es: Espacio entre la fila inferior de Apps y la orilla de la pantalla de CarPlay

source: Default Bottom Offset = -20
es: Default = -20

source: CarPlay dashboard app icon Left offset
es: Espacio entre la columna izquierda de Apps y la orilla de la pantalla de CarPlay

source: Default left Offset = 20
es: Default = 20

source: CarPlay dashboard app icon Right offset
es: Espacio entre la columna derecha de Apps y la orilla de la pantalla de CarPlay

source: Default right Offset = 10
es: Default = 10

source: Carplay App Label customize
es: Personalizar etiqueta de Apps en CarPlay

source: Hide Icon Label (CarPlay)
es: Ocultar etiqueta de Apps en CarPlay

source: Hide Label Background (CarPlay)
es: Ocultar fondo de etiqueta

source: Icon Label Color (CarPlay)
es: Color de la etiqueta de Apps

source: Hide Dots (CarPlay)
es: Ocultar indicadores de página
