Repository: JMRipollG/Airaw-Translations
Catalog: *.lproj/Root.strings
Languages: es

source: Enabled / Disable
es: Habilitar / Deshabilitar

source: Enabled
es: Habilitar

source: CarPlay icon customization
es: Personalizaci칩n iconos de CarPlay

source: Icon Layout
es: Dise침o de Iconos

source: CarPlay wallpaper customization
es: Personalizaci칩n Fondo de Pantalla de CarPlay

source: CarPlay Wallpaper
es: Personalizar Fondo de Pantalla

source: Status bar customization
es: Personalizar barra de estado

source: Status Bar
es: Barra de Estado

source: Add widgets to CarPlay
es: Agregar widgets a CarPlay

source: Add Widgets
es: Agregar Widgets

source: Support
es: Soporte

source: Email Support
es: Soporte por Email

source: Donate with PayPal
es: Donar con PayPal

source: Developer Repository
es: Repositorio de Developer

source: App Selection
es: Seleccionar App

source: Other
es: Otros

source: Backup/Restore
es: Respaldo/Restaurar

source: Special Thanks
es: Agradecimientos

source: The second option is used to choose applications to have in full screen mode.
es: La segunda opci칩n es para elegir cuales Apps se mostrar'an en pantalla completa.
